Repository: altair-sossai/l4d2-playstats-web
Catalog: L4D2PlayStats.Web/L4D2PlayStats.Web/Resources/SharedResource.*.resx
Languages: es_es, pt_br

source: Calendar
es_es: Calendario
pt_br: Calendário

source: Details
es_es: Detalles
pt_br: Detalhes

source: Maps
es_es: Mapas
pt_br: Mapas

source: Match details
es_es: Detalles del partido
pt_br: Detalhes da partida

source: No match found
es_es: No se encontró ningún partido
pt_br: Nenhuma partida encontrada

# MatchStatsTitle
source: Map results
es_es: Resultados del mapa
pt_br: Resultados por mapa

source: Team
es_es: Equipo
pt_br: Equipe

source: Survivor
es_es: Superviviente
pt_br: Sobrevivente

# TeamStatisticsAsSurvivor
source: Statistics of team {0} playing as survivors
es_es: Estadísticas del equipo {0} jugando como supervivientes
pt_br: Estatísticas da equipe {0} jogando como sobreviventes

source: Infected
es_es: Infectado
pt_br: Infectado

# TeamStatisticsAsInfected
source: Statistics of team {0} playing as infected
es_es: Estadísticas del equipo {0} jugando como infectados
pt_br: Estatísticas da equipe {0} jogando como infectados

source: Start
es_es: Inicio
pt_br: Início

source: End
es_es: Fin
pt_br: Fim

source: Elapsed
es_es: Tiempo transcurrido
pt_br: Decorrido

source: Map
es_es: Mapa
pt_br: Mapa

source: Scoreboard
es_es: Marcador
pt_br: Placar

source: Team A score
es_es: Puntuación del equipo A
pt_br: Pontuação da equipe A

source: Score difference
es_es: Diferencia de puntuación
pt_br: Diferença de pontos

source: Difference
es_es: Diferencia
pt_br: Diferença

source: Team B score
es_es: Puntuación del equipo B
pt_br: Pontuação da equipe B

# Died
source: Deaths
es_es: Muertes
pt_br: Mortes

# Incaps
source: Times incapacitated
es_es: Veces incapacitado
pt_br: Vezes incapacitado

# DmgTaken
source: Damage taken
es_es: Daño recibido
pt_br: Dano recebido

source: SI - Killed
es_es: SI - Muertos
pt_br: SI - mortos

source: SI - Damage dealt
es_es: SI - Daño infligido
pt_br: SI - Dano causado

# DmgTotal
source: Total damage
es_es: Daño total
pt_br: Dano total

# DmgSpit
source: Damage - Spitter
es_es: Daño - Spitter
pt_br: Dano - Spitter

# HunterDpDmg
source: Hunter - Pounce damage
es_es: Hunter - Daño por pounce
pt_br: Hunter - Dano por pounce

source: Last matches
es_es: Últimos partidos
pt_br: Últimos jogos

source: Player details
es_es: Detalles del jugador
pt_br: Detalhes do jogador

source: General statistics
es_es: Estadísticas generales
pt_br: Estatísticas gerais

source: Steam ID
pt_br: ID da Steam

source: Name
es_es: Nombre
pt_br: Nome

source: Profile URL
es_es: URL del perfil
pt_br: Perfil

source: Patent
es_es: Patente
pt_br: Patente

source: Games
es_es: Juegos
pt_br: Jogos

source: Wins
es_es: Victorias
pt_br: Vitórias

source: Win rate
es_es: Porcentaje de victorias
pt_br: Taxa de vitória

source: Loss
es_es: Derrota
pt_br: Derrotas

source: Statistics as survivor
es_es: Estadísticas como superviviente
pt_br: Estatísticas como sobrevivente

# SiDamage
source: SI - Damage taken
es_es: SI - Daño recebido
pt_br: SI - Dano recebido

source: Tank damage
es_es: Daño del tanque
pt_br: Dano ao tank

# RockEats
source: Rocks eats
es_es: Rocas recibidas
pt_br: Pedras recebidas

source: Statistics as infected
es_es: Estadísticas como infectado
pt_br: Estatísticas como infectado

source: Compare...
es_es: Comparar...
pt_br: Comparar...

# PlayerNotFoundTitle
source: Player Not Found
es_es: Jugador no encontrado
pt_br: Jogador Não Encontrado

# PlayerNotFoundMessage
source: The player you are looking for is not present in the ranking.
es_es: El jugador que buscas no está presente en la clasificación.
pt_br: O jogador que você está procurando não está presente no ranking.

# PlayerNotFoundDetails
source: Unfortunately, we cannot display the details of the requested player.
es_es: Desafortunadamente, no podemos mostrar los detalles del jugador solicitado.
pt_br: Infelizmente, não podemos exibir os detalhes do jogador solicitado.

# ReturnToRanking
source: Return to ranking page
es_es: Volver a la página de clasificación
pt_br: Retornar à página de ranking

source: Player
es_es: Jugador
pt_br: Jogador

source: Level Up!
es_es: ¡Subir de nivel!
pt_br: Subiu de Nível!

source: Level Drop!
es_es: ¡Bajar de nivel!
pt_br: Caiu de Nível!

source: Servers
es_es: Servidores
pt_br: Servidores

source: Server IP
es_es: IP del servidor
pt_br: IP do Servidor

source: Players
es_es: Jugadores
pt_br: Jogadores

source: Connected Players
es_es: Jugadores conectados
pt_br: Jogadores Conectados

source: Player Name
es_es: Nombre del jugador
pt_br: Nome do Jogador

source: Time
es_es: Tiempo
pt_br: Tempo

source: No players connected
es_es: No hay jugadores conectados
pt_br: Nenhum jogador conectado

source: Clock
es_es: Reloj
pt_br: Relógio

source: Star
es_es: Estrella
pt_br: Estrela

source: Patents
es_es: Patentes
pt_br: Patentes

source: Max patent reached
es_es: Patente máxima alcanzada
pt_br: Patente máxima atingida

# LastGamePositiveXp
source: Last game: +{0:N0} XP
es_es: Último juego: +{0:N0} XP
pt_br: Último jogo: +{0:N0} XP

# LastGameNegativeXp
source: Last game: {0:N0} XP
es_es: Último juego: {0:N0} XP
pt_br: Último jogo: {0:N0} XP

# NextLevel
source: Next Level: {0:N0}
es_es: Próximo nivel: {0:N0}
pt_br: Próximo Nível: {0:N0}

# ProgressPercentage
source: Progress: {0:P0}
es_es: Progreso: {0:P0}
pt_br: Progresso: {0:P0}

# SwitchDarkTheme
source: Switch to dark theme
es_es: Cambiar a tema oscuro
pt_br: Mudar para o tema escuro

# SwitchLightTheme
source: Switch to light theme
es_es: Cambiar a tema claro
pt_br: Mudar para o tema claro

source: Show more...
es_es: Mostrar más...
pt_br: Mostrar mais...

source: Experience
es_es: Experiencia
pt_br: Experiência

source: Order by
es_es: Ordenar por
pt_br: Ordenar por

source: History
es_es: Historia
pt_br: Histórico

# HistoryNotFoundTitle
source: History not found
es_es: Historial no encontrado
pt_br: Histórico não encontrado

# HistoryNotFoundMessage
source: The requested history could not be found. Please check the information and try again
es_es: El historial solicitado no fue localizado. Por favor, verifique la información y vuelva a intentarlo
pt_br: O histórico solicitado não foi localizado. Por favor, verifique as informações e tente novamente

source: Displayed period
es_es: Período mostrado
pt_br: Período exibido

# PeriodRange
source: From {1:00}/{0:0000} to {3:00}/{2:0000}
es_es: De {1:00}/{0:0000} a {3:00}/{2:0000}
pt_br: De {1:00}/{0:0000} até {3:00}/{2:0000}

# YearOf
source: Year of {0}
es_es: Año de {0}
pt_br: Ano de {0}

source: First place
es_es: Primer lugar
pt_br: Primeiro lugar

source: Second place
es_es: Segundo lugar
pt_br: Segundo lugar

source: Third place
es_es: Tercer lugar
pt_br: Terceiro lugar

source: Previous names
es_es: Nombres anteriores
pt_br: Nomes anteriores

# FirstRound
source: 1st round
es_es: 1º ronda
pt_br: 1º round

# SecondRound
source: 2nd round
es_es: 2º ronda
pt_br: 2º round

source: Progress
es_es: Progreso
pt_br: Progresso

source: Bonus
es_es: Bonificación
pt_br: Bônus

source: Witch
es_es: Bruja
pt_br: Bruxa

source: Survivors
es_es: Supervivientes
pt_br: Sobreviventes

source: Infecteds
es_es: Infectados
pt_br: Infectados

source: Damage
es_es: Daño
pt_br: Dano

source: Dead
es_es: Muerto
pt_br: Morto

source: Incapacitated
es_es: Incapacitado
pt_br: Incapacitado

source: Black and white
es_es: Blanco y negro
pt_br: Preto e branco

# LatencyLow
source: Low
es_es: Bajo
pt_br: Baixo

# LatencyMedium
source: Medium
es_es: Medio
pt_br: Médio

# LatencyHigh
source: High
es_es: Alto
pt_br: Alto

source: Health
es_es: Salud
pt_br: Saúde

source: Spectators
es_es: Espectadores
pt_br: Espectadores

source: Spectator
es_es: Espectador
pt_br: Espectador

source: Started
es_es: Iniciado
pt_br: Iniciado

source: Starting
es_es: Iniciando
pt_br: Iniciando

source: Chat messages
es_es: Mensajes de chat
pt_br: Mensagens do chat

source: Punishment
es_es: Castigo
pt_br: Punição

source: Progress points
es_es: Puntos de progreso
pt_br: Pontos de progresso

source: Alive
es_es: Vivo
pt_br: Vivo

source: Paused
es_es: Pausado
pt_br: Pausado

source: Click here to logout
es_es: Clic aquí para salir
pt_br: Clique aqui para sair

source: Login with Steam
es_es: Iniciar sesión con Steam
pt_br: Login com Steam

source: Settings
es_es: Configuración
pt_br: Configurações

source: Edit
es_es: Editar
pt_br: Editar

source: How many experience points should the user lose?
es_es: ¿Cuántos puntos de experiencia debería perder el usuario?
pt_br: Quantos pontos de experiência o usuário deve perder?

# PointsEarnedOnMap
source: Points earned per map
es_es: Puntos ganados por mapa
pt_br: Pontos ganhos por mapa

source: Disabled
es_es: Deshabilitado
pt_br: Desabilitado

source: Campaign
es_es: Campaña
pt_br: Campanha

source: Restarts
es_es: Reinicios
pt_br: Reinícios

source: Pills used
es_es: Píldoras usadas
pt_br: Pílulas utilizadas

# KitsUsed
source: First aid kits used
es_es: Botiquines usados
pt_br: Kits utilizados

# DefibsUsed
source: Defibrillators used
es_es: Desfibriladores usados
pt_br: Desfibriladores utilizados

source: SI - spawned
pt_br: SI - spawnados

# TankKilled
source: Tanks killed
es_es: Tanks muertos
pt_br: Tanks mortos

# WitchKilled
source: Witches killed
es_es: Witches muertas
pt_br: Witches mortas

# Common
source: Commons killed
es_es: Comunes muertos
pt_br: Infectados comuns mortos

# StartTime
source: Round start
es_es: Inicio de la ronda
pt_br: Início do round

# EndTime
source: Round end
es_es: Fin de la ronda
pt_br: Fim do round

# RoundElapsed
source: Round duration
es_es: Duración de la ronda
pt_br: Duração do round

# StartTimePause
source: Pause start
es_es: Inicio de la pausa
pt_br: Início do pause

# StopTimePause
source: Pause end
es_es: Fin de la pausa
pt_br: Fim do pause

# PauseElapsed
source: Pause duration
es_es: Duración de la pausa
pt_br: Duração do pause

# StartTimeTank
source: Tank start
es_es: Inicio del Tank
pt_br: Início do Tank

# StopTimeTank
source: Tank end
es_es: Fin del Tank
pt_br: Fim do Tank

# TankElapsed
source: Tank duration
es_es: Duración del Tank
pt_br: Duração do Tank

source: Fall damage
es_es: Daño por caída
pt_br: Dano por queda

# ShotsShotgun
source: Shotgun - Shots (Pellets)
es_es: Shotgun - Disparos (Pellets)
pt_br: Shotgun - Disparos (Pellets)

# HitsShotgun
source: Shotgun - Hits
es_es: Shotgun - Impactos
pt_br: Shotgun - Acertos

# HitsShotgunPercent
source: Shotgun - Hits (%)
es_es: Shotgun - Impactos (%)
pt_br: Shotgun - Acertos (%)

# HitsSiShotgun
source: Shotgun - Hits on Special Infected
es_es: Shotgun - Impactos a Infectados Especiales
pt_br: Shotgun - Acertos em Infectados Especiais

# HitsSiShotgunPercent
source: Shotgun - Hits on SI (%)
es_es: Shotgun - Impactos a IE (%)
pt_br: Shotgun - Acertos em IE (%)

# HitsTankShotgun
source: Shotgun - Hits on Tank
es_es: Shotgun - Impactos al Tank
pt_br: Shotgun - Acertos no Tank

# HitsTankShotgunPercent
source: Shotgun - Hits on Tank (%)
es_es: Shotgun - Impactos al Tank (%)
pt_br: Shotgun - Acertos no Tank (%)

# ShotsSmg
source: SMG - Shots
es_es: SMG - Disparos
pt_br: SMG - Disparos

# HitsSmg
source: SMG - Hits
es_es: SMG - Impactos
pt_br: SMG - Acertos

# HitsSmgPercent
source: SMG - Hits (%)
es_es: SMG - Impactos (%)
pt_br: SMG - Acertos (%)

# HitsSiSmg
source: SMG - Hits on Special Infected
es_es: SMG - Impactos a Infectados Especiales
pt_br: SMG - Acertos em Infectados Especiais

# HitsSiSmgPercent
source: SMG - Hits on SI (%)
es_es: SMG - Impactos a IE (%)
pt_br: SMG - Acertos em IE (%)

# HitsTankSmg
source: SMG - Hits on Tank
es_es: SMG - Impactos al Tank
pt_br: SMG - Acertos no Tank

# HitsTankSmgPercent
source: SMG - Hits on Tank (%)
es_es: SMG - Impactos al Tank (%)
pt_br: SMG - Acertos no Tank (%)

# HeadshotsSiSmg
source: SMG - Headshots on Special Infected
es_es: SMG - Headshots a Infectados Especiales
pt_br: SMG - Headshots em Infectados Especiais

# HeadshotsSiSmgPercent
source: SMG - Headshots on SI (%)
es_es: SMG - Headshots a IE (%)
pt_br: SMG - Headshots em IE (%)

# ShotsSniper
source: Sniper - Shots
es_es: Sniper - Disparos
pt_br: Sniper - Disparos

# HitsSniper
source: Sniper - Hits
es_es: Sniper - Impactos
pt_br: Sniper - Acertos

# HitsSniperPercent
source: Sniper - Hits (%)
es_es: Sniper - Impactos (%)
pt_br: Sniper - Acertos (%)

# HitsSiSniper
source: Sniper - Hits on Special Infected
es_es: Sniper - Impactos a Infectados Especiales
pt_br: Sniper - Acertos em Infectados Especiais

# HitsSiSniperPercent
source: Sniper - Hits on SI (%)
es_es: Sniper - Impactos a IE (%)
pt_br: Sniper - Acertos em IE (%)

# HitsTankSniper
source: Sniper - Hits on Tank
es_es: Sniper - Impactos al Tank
pt_br: Sniper - Acertos no Tank

# HitsTankSniperPercent
source: Sniper - Hits on Tank (%)
es_es: Sniper - Impactos al Tank (%)
pt_br: Sniper - Acertos no Tank (%)

# HeadshotsSiSniper
source: Sniper - Headshots on Special Infected
es_es: Sniper - Headshots a Infectados Especiales
pt_br: Sniper - Headshots em Infectados Especiais

# HeadshotsSiSniperPercent
source: Sniper - Headshots on SI (%)
es_es: Sniper - Headshots a IE (%)
pt_br: Sniper - Headshots em IE (%)

# ShotsPistol
source: Pistol - Shots
es_es: Pistol - Disparos
pt_br: Pistol - Disparos

# HitsPistol
source: Pistol - Hits
es_es: Pistol - Impactos
pt_br: Pistol - Acertos

# HitsPistolPercent
source: Pistol - Hits (%)
es_es: Pistol - Impactos (%)
pt_br: Pistol - Acertos (%)

# HitsSiPistol
source: Pistol - Hits on Special Infected
es_es: Pistol - Impactos a Infectados Especiales
pt_br: Pistol - Acertos em Infectados Especiais

# HitsSiPistolPercent
source: Pistol - Hits on SI (%)
es_es: Pistol - Impactos a IE (%)
pt_br: Pistol - Acertos em IE (%)

# HitsTankPistol
source: Pistol - Hits on Tank
es_es: Pistol - Impactos al Tank
pt_br: Pistol - Acertos no Tank

# HitsTankPistolPercent
source: Pistol - Hits on Tank (%)
es_es: Pistol - Impactos al Tank (%)
pt_br: Pistol - Acertos no Tank (%)

# HeadshotsSiPistol
source: Pistol - Headshots on Special Infected
es_es: Pistol - Headshots a Infectados Especiales
pt_br: Pistol - Headshots em Infectados Especiais

# HeadshotsSiPistolPercent
source: Pistol - Headshots on SI (%)
es_es: Pistol - Headshots a IE (%)
pt_br: Pistol - Headshots em IE (%)

# CommonTankUp
source: Commons - Killed during Tank
es_es: Commons - Muertos durante el Tank
pt_br: Commons - Mortos durante o Tank

# SiKilledTankUp
source: Special Infected - Killed during Tank
es_es: Infectados Especiales - Muertos durante el Tank
pt_br: Infectados Especiais - Mortos durante o Tank

# SiDamageTankUp
source: Special Infected - Damage during Tank
es_es: Infectados Especiales - Daño durante el Tank
pt_br: Infectados Especiais - Dano causado durante o Tank

# MeleesOnTank
source: Tank - Melee hits
es_es: Tank - Golpes cuerpo a cuerpo
pt_br: Tank - Melees acertadas

source: Witch - Damage
es_es: Witch - Daño causado
pt_br: Witch - Dano causado

# SkeetsHurt
source: Skeets - Damage
es_es: Skeets - Daño
pt_br: Skeets - Dano

# LevelsHurt
source: Levels - Damage
es_es: Levels - Daño
pt_br: Levels - Dano

# Crowns
source: Crowns (Witch one-shot)
es_es: Crowns (Matar a la Witch de un disparo)
pt_br: Crowns (Matar a Witch com 1 disparo)

# CrownsHurt
source: Crowns - Damage
es_es: Crowns - Daño
pt_br: Crowns - Dano

# TongueCuts
source: Tongues cut
es_es: Lenguas cortadas
pt_br: Línguas cortadas

# AvgClearTime
source: Clears - Avg. time
es_es: Despejes - Tiempo promedio
pt_br: Clears - Tempo médio

# Pops
source: Boomers popped
es_es: Boomers explotados
pt_br: Boomers estourados

source: Shoves
es_es: Empujones
pt_br: Empurrões

# FfGiven
source: Fire-friend given (FFG)
es_es: Fuego amigo causado (FFG)
pt_br: Fire-friend dado (FFG)

# FfGivenMelee
source: FFG - Melee
pt_br: FFG - Melees

# FfGivenFire
source: FFG - Fire
es_es: FFG - Fuego
pt_br: FFG - Fogo

# FfGivenIncap
source: FFG - Incapacitated
es_es: FFG - Incapacitados
pt_br: FFG - Incapacitados

# FfGivenSelf
source: FFG - Self
es_es: FFG - A sí mismo
pt_br: FFG - A si mesmo

# FfGivenOther
source: FFG - Other
es_es: FFG - Otros
pt_br: FFG - Outros

# FfTaken
source: Fire-friend taken (FFT)
es_es: Fuego amigo recibido (FFT)
pt_br: Fire-friend recebido (FFT)

# FfTakenMelee
source: FFT - Melee
pt_br: FFT - Melees

# FfTakenFire
source: FFT - Fire
es_es: FFT - Fuego
pt_br: FFT - Fogo

# FfTakenIncap
source: FFT - Incapacitated
es_es: FFT - Incapacitados
pt_br: FFT - Incapacitados

# FfTakenOther
source: FFT - Other
es_es: FFT - Otros
pt_br: FFT - Outros

# DmgUpright
source: Upright damage
pt_br: Dano em pé

# DmgTank
source: Tank - Damage
pt_br: Tank - Dano causado

# DmgTankIncap
source: Tank - Incapacitations
pt_br: Tank - Incapacitados

# TankPasses
source: Tank - Control losses
pt_br: Tank - Perda de controle

# DmgScratch
source: Damage - Scratches
pt_br: Dano - Arranhões

# DmgTankUp
source: Damage - During Tank
pt_br: Dano - Durante o Tank

# DmgBoom
source: Damage - Boomer
pt_br: Dano - Boomer

# DeathCharges
source: Charges - Instant kills
pt_br: Charges - Instant kill

# Booms
source: Boomed
pt_br: Boomados

source: Ledged
pt_br: Pendurados

source: Send
es_es: Enviar
pt_br: Enviar

source: Type your message
es_es: Escribe tu mensaje
pt_br: Digite sua mensagem

# ChatLoginRequiredMessage
source: Log in with Steam to use the chat.
es_es: Inicia sesión con Steam para usar el chat.
pt_br: Entre com a Steam para usar o chat.

source: External
es_es: Externo
pt_br: Externo

# TeamXScore
source: Team {0} score
es_es: Puntuación del equipo {0}
pt_br: Score da equipe {0}

source: Invalid score range
es_es: Rango de puntuación no válido
pt_br: Intervalo de score inválido

# CopyText
source: Copy
pt_br: Copiar

source: Text copied!
pt_br: Texto copiado!

# CopyFailedMessage
source: It was not possible to copy the text automatically. Please copy it manually.
pt_br: Não foi possível copiar o texto automaticamente. Por favor, copie manualmente.

# KicksPlayer
source: Kicks a player from the server
pt_br: Remove um jogador do servidor

# BansPlayers
source: Bans players for a specified amount of time
pt_br: Bane jogadores por um período determinado

# GagsPlayer
source: Gags a player
pt_br: Silencia o chat de um jogador

# UngagsPlayer
source: Removes gag from a player
pt_br: Remove o gag de um jogador

# MutesPlayer
source: Mutes a player
pt_br: Muta um jogador

# UnmutesPlayer
source: Unmutes a player
pt_br: Desmuta um jogador

# SilencesPlayer
source: Silences a player
pt_br: Silencia um jogador

# UnsilencesPlayer
source: Removes silence from a player
pt_br: Remove o silêncio de um jogador

# SlaysPlayer
source: Slays a player
pt_br: Mata um jogador

# SwapsPlayers
source: Swaps players between teams
pt_br: Troca os jogadores de equipe

# SelectWildcard
source: Select a wildcard
pt_br: Selecionar curinga

# SelectSurvivor
source: Select a survivor
pt_br: Selecionar sobrevivente

# SelectInfected
source: Select an infected
pt_br: Selecionar infectado

# SelectSpectator
source: Select a spectator
pt_br: Selecionar espectador

# SelectPlayer
source: Select a player
pt_br: Selecionar jogador

# SelectTeam
source: Select a team
pt_br: Selecionar uma equipe

# SelectDurationMinutes
source: Select duration in minutes
pt_br: Selecionar duração em minutos

# FiveMinutes
source: 5 minutes
pt_br: 5 minutos

# TenMinutes
source: 10 minutes
pt_br: 10 minutos

# ThirtyMinutes
source: 30 minutes
pt_br: 30 minutos

# OneHour
source: 1 hour
pt_br: 1 hora

# OneDay
source: 1 day
pt_br: 1 dia

source: Permanent
pt_br: Permanente

# SelectReason
source: Select a reason
pt_br: Selecionar motivo

source: None
pt_br: Nenhum

source: Toxic behavior
pt_br: Comportamento tóxico

source: Cheating
pt_br: Trapaça

source: Mic spam
pt_br: Spam de microfone

source: AFK
pt_br: Ausente (AFK)

source: Harassment
pt_br: Assédio

source: Team kill
pt_br: Fogo amigo

source: Rule violation
pt_br: Violação de regras

source: Other
pt_br: Outro

# SelectCommand
source: Select a command
pt_br: Selecionar comando

source: Back
pt_br: Voltar

# ConfirmExecuteCommand
source: Are you sure you want to execute the following command?
pt_br: Tem certeza de que deseja executar o seguinte comando?

source: Preview
pt_br: Pré-visualização

source: Levels
es_es: Niveles

source: Ranking
es_es: Clasificación

source: Self clears
es_es: Auto despejes

source: Clears
es_es: Despejes

# FfHits
source: Fire-friend Hits
es_es: Impactos de fuego amigo

# FfGivenBullet
source: FFG - Bullet
es_es: FFG - Bala

# FfTakenBullet
source: FFT - Bullet
es_es: FFT - Bala

source: Spawns
es_es: Apariciones

# SpawnSmoker
source: Spawns - Smoker
es_es: Apariciones - Smoker

# SpawnBoomer
source: Spawns - Boomer
es_es: Apariciones - Boomer

# SpawnHunter
source: Spawns - Hunter
es_es: Apariciones - Hunter

# SpawnCharger
source: Spawns - Charger
es_es: Apariciones - Charger

# SpawnSpitter
source: Spawns - Spitter
es_es: Apariciones - Spitter

# SpawnJockey
source: Spawns - Jockey
es_es: Apariciones - Jockey
